import React from 'react';

const Content = () => {
  return (
    <div className="content">
      <h2>Нашумевшее произведение в оригинальной версии!</h2>
      <p>Этой зимой у всех на слуху уличные банды, подростковые группировки, пацаны да райончики. И у этого есть причина – сериал Жоры Крыжовникова «Слово пацана. Кровь на асфальте», за основу которого была взята книга Роберта Гараева «Слово пацана. Криминальный Татарстан 1970—2010-х», увидевшая свет в 2021 году.</p>
      <img src="https://upload.wikimedia.org/wikipedia/ru/1/12/%D0%A1%D0%BB%D0%BE%D0%B2%D0%BE_%D0%BF%D0%B0%D1%86%D0%B0%D0%BD%D0%B0_%28%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%29.jpg" alt="Обложка книги" />
      <img src="https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSmpqusiKGU__H1KgW4k1-4y34qQ4UlwCq8gA&s" alt="Создатель книги" />
      <img src="https://i.allmovies.uz/i/1156439/eyJ3Ijo2ODAsImgiOjkwMCwiYyI6dHJ1ZX0/image.jpg?t=1cSZaH3LxM-QzdFapcwAHQ" alt="Основанный сериал" />
      <h3>Какие страницы открываются?</h3>
      <p>Чтение данной книги — это не просто погружение в историю насилия, но и возможность для каждого из нас поставить себе вопросы о том, что мы можем сделать для того, дабы изменить мир, в котором сами живем. В конце концов, только понимая и осознавая прошлое, мы можем строить более безопасное и гармоничное будущее.</p>
    </div>
  );
}

export default Content;